<?php
    return [
        "Quran" => "Құран",
        "home" => "Басты бет",
        "about_us" => "Біз туралы",
        "request" => "Сұраныс",
        "noble_Quran" => "Құран кәрім",
        "search" => "Іздеу",
        "login" => "Кіру",
        "request_submit" => "Сұраныс жіберіңіз",
        "your_email_adress" => "Сіздің почтаңыз",
        "subject" => "Тақырып",
        "description" => "Түсіндірме",
        "support_asap" => "Сұрауыңыздың мәліметтерін енгізіңіз. Біздің қолдау штабының мүшесі мүмкіндігінше
        тезірек жауап береді.",
         "submit" => "Жіберу"
    ];
?>
