<?php
    return [
        "Quran" => "Коран",
        "home" => "Главноя страница",
        "about_us" => "О нас",
        "request" => "Запрос",
        "noble_Quran" => "Величественный Коран",
        "search" => "Искать",
        "login" => "Войти",
        "request_submit" => "Отправить запрос",
        "your_email_adress" => "Ваш адрес электронной почты",
        "subject" => "Тема",
        "description" => "Описание",
        "support_asap" => "Пожалуйста, введите детали вашего запроса. Сотрудник нашей службы поддержки
        ответим как можно скорее.",
         "submit" => "Отправить"
    ];
?>
